export default [
  {
    time: '2019-03-19 13:07:40',
    ftime: '2019-03-19 13:07:40',
    context: '快件已签收 签收人: 家人 感谢使用圆通速递，期待再次为您服务',
    location: null
  },
  {
    time: '2019-03-19 07:49:12',
    ftime: '2019-03-19 07:49:12',
    context: '北京市顺义区顺义机场公司派件人: 侯国宝（155****5526） 正在派件',
    location: null
  },
  {
    time: '2019-03-19 06:38:38',
    ftime: '2019-03-19 06:38:38',
    context: '快件已到达 北京市顺义区顺义机场公司',
    location: null
  },
  {
    time: '2019-03-18 21:45:46',
    ftime: '2019-03-18 21:45:46',
    context: '快件已发往 北京市顺义区顺义机场公司',
    location: null
  },
  {
    time: '2019-03-18 19:32:10',
    ftime: '2019-03-18 19:32:10',
    context: '快件已到达 北京转运中心',
    location: null
  },
  {
    time: '2019-03-18 00:21:50',
    ftime: '2019-03-18 00:21:50',
    context: '快件已发往 北京转运中心',
    location: null
  },
  {
    time: '2019-03-17 21:25:35',
    ftime: '2019-03-17 21:25:35',
    context: '快件已到达 淮安转运中心',
    location: null
  },
  {
    time: '2019-03-17 19:16:06',
    ftime: '2019-03-17 19:16:06',
    context: '快件已发往 江苏省宿迁市沭阳县公司',
    location: null
  },
  {
    time: '2019-03-17 19:04:21',
    ftime: '2019-03-17 19:04:21',
    context: '江苏省宿迁市沭阳县公司取件人: 李红雨（15751571351） 已收件',
    location: null
  }
]
